[
  "pkmer",
  "rss-reader",
  "obsidian-plugin-groups",
  "surfing",
  "obsidian-pandoc",
  "translate",
  "cmenu-plugin",
  "floating-toc",
  "remotely-save",
  "obsidian-weread-plugin"
]